BASIC_REPLIES_DICT = {
    'КВА': ['ква', 'ква!', 'ква-ква', 'ква)', 'ква\U0001F60C'],
    'КРЯ': ['кря', 'кря!', 'кря-кря', 'кря)', 'кря\U0001F60C'],
    'ХРЮ': ['хрю', 'хрюк', 'хрю-хрю', 'хряк', 'хрю\U0001F60C']
    # 'АЛГЕБР': ['algebruh', 'алгебра...', 'кря(', 'ква(']
}

DENIAL_REPLIES_DICT = {
    'МИУ': ['не миy, а ква!', 'ква!', 'не миy, а кря!', 'кря!'],  # y is english, so миукалка won't get mad
}

RANDOM_RESPONCES_DICT = [
    'выключи компьютер', 'выйди на улицу', 'потрогай траву', 'прикоснись до женщины', 'база', 'кринж', 'очень умный',
    'этот человек прав во всём', 'у тебя красивые глаза', 'ты милашка', 'ты отправляешься в Бразилию', 'напиши в лс',
    'ты мне нравишься', 'сделай дз',
]
